app/controllers/api/regions_controller.rb

SELECT `products`.* FROM `products` WHERE `products`.`tyre` = '175' GROUP BY aspect_ratio
---
  def aspect_ratio
    tyre = params[:parent_id]
    products = Product.where( :tyre => tyre ).group(:aspect_ratio)

SELECT `products`.* FROM `products` WHERE `products`.`aspect_ratio` = '64' GROUP BY diameter
---
  def diameter
    aspect_ratio = params[:parent_id]

    if params[:parent_type] == 'tyre'
      products = Product.where( :tyre => aspect_ratio ).group(:diameter)
    else
      products = Product.where( :aspect_ratio => aspect_ratio ).group(:diameter)