# ************************************************************
# Sequel Pro SQL dump
# Version 3408
#
# http://www.sequelpro.com/
# http://code.google.com/p/sequel-pro/
#
# Host: 127.0.0.1 (MySQL 5.5.24)
# Database: cooper_development
# Generation Time: 2012-09-27 02:23:25 +0000
# ************************************************************


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;


# Dump of table brands
# ------------------------------------------------------------

DROP TABLE IF EXISTS `brands`;

CREATE TABLE `brands` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  `url` varchar(255) DEFAULT NULL,
  `image_url` varchar(255) DEFAULT NULL,
  `brand_name_zh` varchar(255) DEFAULT NULL,
  `car_type_zh` varchar(255) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  `position` varchar(255) DEFAULT NULL,
  `rim` varchar(255) DEFAULT NULL,
  `speed` varchar(255) DEFAULT NULL,
  `sku` varchar(255) DEFAULT NULL,
  `road` varchar(255) DEFAULT NULL,
  `manufacture` varchar(255) DEFAULT NULL,
  `time` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `brands` WRITE;
/*!40000 ALTER TABLE `brands` DISABLE KEYS */;

INSERT INTO `brands` (`id`, `name`, `url`, `image_url`, `brand_name_zh`, `car_type_zh`, `created_at`, `updated_at`, `position`, `rim`, `speed`, `sku`, `road`, `manufacture`, `time`)
VALUES
	(405,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','现代','酷派 2.5T','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(406,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','现代','酷派 2.7T','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(407,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','标致','206','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(408,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','东南','菱帅','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(409,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','本田','飞度','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(410,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','铃木','雨燕','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(411,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','海马','海马3','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(412,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','雷诺',' SCENIC','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(413,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','现代','伊朗特','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(414,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','菲亚特','TURBO','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(415,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','奔驰','SLK 200','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(416,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','奔驰','CLK240','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(417,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','奔驰','C200','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(418,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','宝马','325Ci','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(419,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','宝马','530i ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(420,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','现代','COUPE','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(421,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','现代','伊兰特','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(422,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','本田','雅阁','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(423,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','本田','思域','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(424,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','大众','帕萨特','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(425,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','马自达','马自达6','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(426,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','宝马','3系','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(427,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','奥迪','TT','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(428,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','欧宝','Astra雅特GTC','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(429,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','宝马','5系','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(430,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','雷克萨斯','GS430 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(431,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','雷克萨斯','IS300','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(432,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','奔驰','E-CLASS','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(433,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','马自达','马自达3 2.3T','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(434,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','沃尔沃','C30 2.5','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(435,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','沃尔沃','S40 T5','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(436,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','宝马','120i','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(437,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','宝马','130i','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(438,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','宝马','330i','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(439,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','宝马','Z4','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(440,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','奔驰','SLK 55','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(441,'AVENGER-HP','/mc-hp.html','/images/product3_pic1.jpg','大众','高尔夫 Gti ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：运动型轿车轮胎','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(442,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','起亚','赛拉图','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(443,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','现代','伊兰特','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(444,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','丰田','普锐斯','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(445,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','丰田','花冠 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(446,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','日产','蓝鸟','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(447,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','起亚','远舰','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(448,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','红旗','世纪星','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(449,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','红旗 ','明仕','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(450,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','斯柯达','明锐','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(451,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','大众','宝来','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(452,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','标致','307','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(453,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','大众','高尔夫','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(454,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','马自达','马自达3','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(455,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','大众','途安 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(456,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','雪佛兰','景程','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(457,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','现代','索纳塔','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(458,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','比亚迪','F6','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(459,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','帝豪','EC715','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(460,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','日产','御轩','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(461,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','标致','408','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(462,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','荣威','550/','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(463,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','荣威','750','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(464,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','大众','迈腾','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(465,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','福特','蒙迪欧致胜','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(466,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','宝马','3系','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(467,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','大众','帕萨特','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(468,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','马自达','马自达6','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(469,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','现代','悦动','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(470,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','起亚','福瑞迪 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(471,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','奔驰','E200','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(472,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','奔驰','E280','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(473,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','奔驰','C240','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(474,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','雷克萨斯','GS300','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(475,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','奥迪','A6L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(476,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','别克','英朗','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(477,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','马自达','睿翼','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(478,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','雷诺','拉古娜','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(479,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','雪佛兰','科鲁兹 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(480,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','丰田','凯美瑞','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(481,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','丰田','锐志','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(482,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','本田','奥德赛','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(483,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','本田','雅阁','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(484,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','福特','麦克斯','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(485,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','欧宝','威达 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(486,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','荣威','750','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(487,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','丰田','皇冠','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(488,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','丰田','锐志','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(489,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','日产','天籁','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(490,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','标致','407','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(491,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','奥迪','A6','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(492,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','奥迪','A4L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(493,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','奥迪','A5','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(494,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','宝马','5系','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(495,'STRATEGY','/mc-strategy.html','/images/product2_pic1.jpg','雷克萨斯','GS','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档舒适静音型轿车轮胎','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月'),
	(496,'MC-440','/mc-440.html','/images/product_pic1.jpg','标致','207','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(497,'MC-440','/mc-440.html','/images/product_pic1.jpg','长城','哈弗M','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(498,'MC-440','/mc-440.html','/images/product_pic1.jpg','三菱','蓝瑟','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(499,'MC-440','/mc-440.html','/images/product_pic1.jpg','东南','菱悦','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(500,'MC-440','/mc-440.html','/images/product_pic1.jpg','起亚','锐欧 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(501,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','桑塔纳','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(502,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','桑塔纳3000','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(503,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','桑塔纳旅行车','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(504,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','桑塔纳志俊 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(505,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','伊兰特','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(506,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','悦动','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(507,'MC-440','/mc-440.html','/images/product_pic1.jpg','日产','骐达','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(508,'MC-440','/mc-440.html','/images/product_pic1.jpg','雪铁龙','毕加索','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(509,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','POLO','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(510,'MC-440','/mc-440.html','/images/product_pic1.jpg','海马','海马3','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(511,'MC-440','/mc-440.html','/images/product_pic1.jpg','奇瑞','A520','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(512,'MC-440','/mc-440.html','/images/product_pic1.jpg','别克','凯越','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(513,'MC-440','/mc-440.html','/images/product_pic1.jpg','斯柯达','晶锐','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(514,'MC-440','/mc-440.html','/images/product_pic1.jpg','丰田','花冠','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(515,'MC-440','/mc-440.html','/images/product_pic1.jpg','起亚','赛拉图','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(516,'MC-440','/mc-440.html','/images/product_pic1.jpg','莲花','L3','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(517,'MC-440','/mc-440.html','/images/product_pic1.jpg','众泰','梦迪博朗','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(518,'MC-440','/mc-440.html','/images/product_pic1.jpg','比亚迪','F3','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(519,'MC-440','/mc-440.html','/images/product_pic1.jpg','吉利','远景','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(520,'MC-440','/mc-440.html','/images/product_pic1.jpg','力帆','620','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(521,'MC-440','/mc-440.html','/images/product_pic1.jpg','风神','S30 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(522,'MC-440','/mc-440.html','/images/product_pic1.jpg','马自达','马自达3','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(523,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','帕萨特领驭','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(524,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','宝来','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(525,'MC-440','/mc-440.html','/images/product_pic1.jpg','福特','福克斯','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(526,'MC-440','/mc-440.html','/images/product_pic1.jpg','标致','307','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(527,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','高尔夫','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(528,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','朗逸','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(529,'MC-440','/mc-440.html','/images/product_pic1.jpg','斯柯达','明锐','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(530,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','途安','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(531,'MC-440','/mc-440.html','/images/product_pic1.jpg','日产','蓝鸟','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(532,'MC-440','/mc-440.html','/images/product_pic1.jpg','起亚','远舰','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(533,'MC-440','/mc-440.html','/images/product_pic1.jpg','红旗','世纪星','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(534,'MC-440','/mc-440.html','/images/product_pic1.jpg','红旗','明仕 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(535,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','君爵','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(536,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','索纳塔 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(537,'MC-440','/mc-440.html','/images/product_pic1.jpg','丰田','凯美瑞','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(538,'MC-440','/mc-440.html','/images/product_pic1.jpg','本田','雅阁','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(539,'MC-440','/mc-440.html','/images/product_pic1.jpg','雪佛兰','新景程','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(540,'MC-440','/mc-440.html','/images/product_pic1.jpg','雪佛兰','科鲁兹','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(541,'MC-440','/mc-440.html','/images/product_pic1.jpg','保时捷','CARERA GT3','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(542,'MC-440','/mc-440.html','/images/product_pic1.jpg','雷诺','风景2.0','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(543,'MC-440','/mc-440.html','/images/product_pic1.jpg','马自达','MX-5 2.0','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(544,'MC-440','/mc-440.html','/images/product_pic1.jpg','明爵','明爵3   1.8L ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(545,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','伊兰特1.8L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(546,'MC-440','/mc-440.html','/images/product_pic1.jpg','起亚','赛拉图1.6L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(547,'MC-440','/mc-440.html','/images/product_pic1.jpg','起亚','赛拉图1.8L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(548,'MC-440','/mc-440.html','/images/product_pic1.jpg','海马 ','欢动1.6L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(549,'MC-440','/mc-440.html','/images/product_pic1.jpg','海马','欢动1.8L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(550,'MC-440','/mc-440.html','/images/product_pic1.jpg','福特','福克斯','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(551,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','宝来','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(552,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','高尔夫','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(553,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','帕萨特','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(554,'MC-440','/mc-440.html','/images/product_pic1.jpg','奥迪','A6 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(555,'MC-440','/mc-440.html','/images/product_pic1.jpg','宝马','3系','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(556,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','朗逸','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(557,'MC-440','/mc-440.html','/images/product_pic1.jpg','马自达','马自达6','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(558,'MC-440','/mc-440.html','/images/product_pic1.jpg','斯柯达','明锐','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(559,'MC-440','/mc-440.html','/images/product_pic1.jpg','雪佛兰','科鲁兹 1.8','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(560,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','索纳塔 2.0GLS','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(561,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','索纳塔 2.7','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(562,'MC-440','/mc-440.html','/images/product_pic1.jpg','铃木 ','天语SX4','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(563,'MC-440','/mc-440.html','/images/product_pic1.jpg','本田','雅阁3.0','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(564,'MC-440','/mc-440.html','/images/product_pic1.jpg','马自达','睿翼 2.5L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(565,'MC-440','/mc-440.html','/images/product_pic1.jpg','三菱','翼神1.8L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(566,'MC-440','/mc-440.html','/images/product_pic1.jpg','雷诺','拉古娜','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(567,'MC-440','/mc-440.html','/images/product_pic1.jpg','本田','雅阁','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(568,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','索纳塔 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(569,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','御翔2.4','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(570,'MC-440','/mc-440.html','/images/product_pic1.jpg','福特','蒙迪欧-致胜2.0','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(571,'MC-440','/mc-440.html','/images/product_pic1.jpg','帝豪','EC718 1.8L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(572,'MC-440','/mc-440.html','/images/product_pic1.jpg','雪铁龙','C4毕加索2.0 ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(573,'MC-440','/mc-440.html','/images/product_pic1.jpg','大众','帕萨特B6 2.0T ','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(574,'MC-440','/mc-440.html','/images/product_pic1.jpg','雷克萨斯','ES300','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(575,'MC-440','/mc-440.html','/images/product_pic1.jpg','三菱','欧兰德','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(576,'MC-440','/mc-440.html','/images/product_pic1.jpg','丰田','凯美瑞','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(577,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','御翔','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(578,'MC-440','/mc-440.html','/images/product_pic1.jpg','现代','领翔','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(579,'MC-440','/mc-440.html','/images/product_pic1.jpg','奔驰','SLK200','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(580,'MC-440','/mc-440.html','/images/product_pic1.jpg','奔驰','230','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(581,'MC-440','/mc-440.html','/images/product_pic1.jpg','奔驰','CLK240','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(582,'MC-440','/mc-440.html','/images/product_pic1.jpg','宝马','Z3 V6 2.2I','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(583,'MC-440','/mc-440.html','/images/product_pic1.jpg','雷克萨斯','GS300','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(584,'MC-440','/mc-440.html','/images/product_pic1.jpg','雷克萨斯','GS430','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(585,'MC-440','/mc-440.html','/images/product_pic1.jpg','奔驰','C240','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(586,'MC-440','/mc-440.html','/images/product_pic1.jpg','奔驰','E200','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(587,'MC-440','/mc-440.html','/images/product_pic1.jpg','奔驰','E240','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(588,'MC-440','/mc-440.html','/images/product_pic1.jpg','奔驰','E280','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(589,'MC-440','/mc-440.html','/images/product_pic1.jpg','奔驰','E320','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(590,'MC-440','/mc-440.html','/images/product_pic1.jpg','奔驰','E350','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(591,'MC-440','/mc-440.html','/images/product_pic1.jpg','雪铁龙','C5','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(592,'MC-440','/mc-440.html','/images/product_pic1.jpg','起亚','嘉华','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(593,'MC-440','/mc-440.html','/images/product_pic1.jpg','别克','GL8','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(594,'MC-440','/mc-440.html','/images/product_pic1.jpg','福特','福克斯2.0','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(595,'MC-440','/mc-440.html','/images/product_pic1.jpg','荣威','750','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(596,'MC-440','/mc-440.html','/images/product_pic1.jpg','别克','英朗1.8T','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(597,'MC-440','/mc-440.html','/images/product_pic1.jpg','欧宝','威达','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(598,'MC-440','/mc-440.html','/images/product_pic1.jpg','丰田','皇冠','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(599,'MC-440','/mc-440.html','/images/product_pic1.jpg','丰田','锐志','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(600,'MC-440','/mc-440.html','/images/product_pic1.jpg','日产','天籁','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(601,'MC-440','/mc-440.html','/images/product_pic1.jpg','标致','407','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(602,'MC-440','/mc-440.html','/images/product_pic1.jpg','奥迪','A6','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(603,'MC-440','/mc-440.html','/images/product_pic1.jpg','奥迪','A4L','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(604,'MC-440','/mc-440.html','/images/product_pic1.jpg','奥迪','A5','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(605,'MC-440','/mc-440.html','/images/product_pic1.jpg','宝马','5系','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月'),
	(606,'MC-440','/mc-440.html','/images/product_pic1.jpg','雷克萨斯','GS','2012-09-27 02:15:06','2012-09-27 02:15:06','产品定位：高档均衡型轿车轮胎','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月');

/*!40000 ALTER TABLE `brands` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table products
# ------------------------------------------------------------

DROP TABLE IF EXISTS `products`;

CREATE TABLE `products` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `url` varchar(255) DEFAULT NULL,
  `norm` varchar(255) DEFAULT NULL,
  `tyre` varchar(255) DEFAULT NULL,
  `aspect_ratio` varchar(255) DEFAULT NULL,
  `diameter` varchar(255) DEFAULT NULL,
  `brand` varchar(255) DEFAULT NULL,
  `car_type` varchar(255) DEFAULT NULL,
  `decorative` varchar(255) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  `description` text,
  `image_url` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `rim` varchar(255) DEFAULT NULL,
  `speed` varchar(255) DEFAULT NULL,
  `sku` varchar(255) DEFAULT NULL,
  `road` varchar(255) DEFAULT NULL,
  `manufacture` varchar(255) DEFAULT NULL,
  `time` varchar(255) DEFAULT NULL,
  `position` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `products` WRITE;
/*!40000 ALTER TABLE `products` DISABLE KEYS */;

INSERT INTO `products` (`id`, `url`, `norm`, `tyre`, `aspect_ratio`, `diameter`, `brand`, `car_type`, `decorative`, `created_at`, `updated_at`, `description`, `image_url`, `name`, `rim`, `speed`, `sku`, `road`, `manufacture`, `time`, `position`)
VALUES
	(84,'/mc-440.html',NULL,'195','55','R15',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(85,'/mc-440.html',NULL,'205','60','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(86,'/mc-440.html',NULL,'215','60','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(87,'/mc-440.html',NULL,'225','60','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(88,'/mc-440.html',NULL,'205','55','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(89,'/mc-440.html',NULL,'225','55','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(90,'/mc-440.html',NULL,'205','50','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(91,'/mc-440.html',NULL,'225','50','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(92,'/mc-440.html',NULL,'215','55','R17',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(93,'/mc-440.html',NULL,'215','50','R17XL',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(94,'/mc-440.html',NULL,'225','50','R17',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(95,'/mc-440.html',NULL,'185','65','R14',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(96,'/mc-440.html',NULL,'185','60','R14',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(97,'/mc-440.html',NULL,'195','60','R14',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(98,'/mc-440.html',NULL,'185','65','R15',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(99,'/mc-440.html',NULL,'195','65','R15',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(100,'/mc-440.html',NULL,'205','65','R15',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(101,'/mc-440.html',NULL,'195','65','R15',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(102,'/mc-440.html',NULL,'205','65','R15',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(103,'/mc-440.html',NULL,'195','60','R15',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(104,'/mc-440.html',NULL,'205','60','R15',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(105,'/mc-440.html',NULL,'215','60','R15',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(106,'/mc-440.html',NULL,'205','60','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(107,'/mc-440.html',NULL,'225','60','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(108,'/mc-440.html',NULL,'205','55','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(109,'/mc-440.html',NULL,'215','55','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(110,'/mc-440.html',NULL,'225','55','R16',NULL,NULL,'MC-440','2012-09-27 02:13:18','2012-09-27 02:13:18',NULL,'/images/product_pic1.jpg','MC-440','轮辋：14”，15”，16”，17”','速度：H , V','SKU：22个','适合路况：高速公路，国道，省道，城市街道','制造地: CCT（中国成山工厂）','上市时间: 2012年8月','产品定位：高档均衡型轿车轮胎'),
	(111,'/mc-hp.html',NULL,'205','50','R15',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(112,'/mc-hp.html',NULL,'205','40','R16 RE',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(113,'/mc-hp.html',NULL,'205','45','R16',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(114,'/mc-hp.html',NULL,'205','50','R16',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(115,'/mc-hp.html',NULL,'225','50','R16',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(116,'/mc-hp.html',NULL,'245','50','R16',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(117,'/mc-hp.html',NULL,'205','40','R17 RE',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(118,'/mc-hp.html',NULL,'215','45','R17',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(119,'/mc-hp.html',NULL,'225','45','R17',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(120,'/mc-hp.html',NULL,'235','45','R17',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(121,'/mc-hp.html',NULL,'245','45','R17',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(122,'/mc-hp.html',NULL,'215','35','R18 RE',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(123,'/mc-hp.html',NULL,'215','45','R18',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(124,'/mc-hp.html',NULL,'225','40','R18',NULL,NULL,'AVENGER-HP','2012-09-27 02:13:47','2012-09-27 02:13:47',NULL,'/images/product3_pic1.jpg','AVENGER-HP','轮辋：15”，16”，17”，18”','速度：H','SKU：14个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：运动型轿车轮胎'),
	(125,'/mc-strategy.html',NULL,'195','60','R15',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(126,'/mc-strategy.html',NULL,'205','60','R15',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(127,'/mc-strategy.html',NULL,'195','65','R15',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(128,'/mc-strategy.html',NULL,'205','65','R15',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(129,'/mc-strategy.html',NULL,'215','55','R16',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(130,'/mc-strategy.html',NULL,'205','55','R16',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(131,'/mc-strategy.html',NULL,'225','60','R16',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(132,'/mc-strategy.html',NULL,'225','55','R16',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(133,'/mc-strategy.html',NULL,'205','60','R16',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(134,'/mc-strategy.html',NULL,'215','60','R16',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(135,'/mc-strategy.html',NULL,'215','60','R16',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(136,'/mc-strategy.html',NULL,'225','60','R16',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(137,'/mc-strategy.html',NULL,'215','50','R17',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(138,'/mc-strategy.html',NULL,'215','55','R17',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎'),
	(139,'/mc-strategy.html',NULL,'225','50','R17',NULL,NULL,'STRATEGY','2012-09-27 02:14:22','2012-09-27 02:14:22',NULL,'/images/product2_pic1.jpg','STRATEGY','轮辋：15”，16”，17”','速度：T , H , V','SKU：12个','适合路况：高速公路，国道，省道，城市街道','制造地: CKT（中国昆山工厂）','上市时间: 2012年8月','产品定位：高档舒适静音型轿车轮胎');

/*!40000 ALTER TABLE `products` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table refinery_images
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_images`;

CREATE TABLE `refinery_images` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `image_mime_type` varchar(255) DEFAULT NULL,
  `image_name` varchar(255) DEFAULT NULL,
  `image_size` int(11) DEFAULT NULL,
  `image_width` int(11) DEFAULT NULL,
  `image_height` int(11) DEFAULT NULL,
  `image_uid` varchar(255) DEFAULT NULL,
  `image_ext` varchar(255) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table refinery_infos
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_infos`;

CREATE TABLE `refinery_infos` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) DEFAULT NULL,
  `visit_count` int(11) DEFAULT NULL,
  `source` varchar(255) DEFAULT NULL,
  `content` text,
  `position` int(11) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table refinery_jobs
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_jobs`;

CREATE TABLE `refinery_jobs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `degree` varchar(255) DEFAULT NULL,
  `experience` varchar(255) DEFAULT NULL,
  `description` text,
  `position` int(11) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `refinery_jobs` WRITE;
/*!40000 ALTER TABLE `refinery_jobs` DISABLE KEYS */;

INSERT INTO `refinery_jobs` (`id`, `title`, `address`, `degree`, `experience`, `description`, `position`, `created_at`, `updated_at`)
VALUES
	(1,'好好学习','上海','打转','无','<p>4月7日我们参加了一个世界卫生日公益日的公益活动，主要是帮老人做清洁，我感受到比起物质上的需求，老人们需要家人的陪伴和沟通交流。如果有人能够平时多去看望他们，不让他们感到空虚，觉得自己是家里的负担，这是对老人最大的安慰”——志愿者华理吴晓清参加老友计划“清爽助洁”活动的感言</p>',0,'2012-09-17 06:58:15','2012-09-17 06:58:15');

/*!40000 ALTER TABLE `refinery_jobs` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table refinery_page_part_translations
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_page_part_translations`;

CREATE TABLE `refinery_page_part_translations` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `refinery_page_part_id` int(11) DEFAULT NULL,
  `locale` varchar(255) DEFAULT NULL,
  `body` text,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `index_f9716c4215584edbca2557e32706a5ae084a15ef` (`refinery_page_part_id`),
  KEY `index_refinery_page_part_translations_on_locale` (`locale`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table refinery_page_parts
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_page_parts`;

CREATE TABLE `refinery_page_parts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `refinery_page_id` int(11) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL,
  `body` text,
  `position` int(11) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `index_refinery_page_parts_on_id` (`id`),
  KEY `index_refinery_page_parts_on_refinery_page_id` (`refinery_page_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table refinery_page_translations
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_page_translations`;

CREATE TABLE `refinery_page_translations` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `refinery_page_id` int(11) DEFAULT NULL,
  `locale` varchar(255) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL,
  `custom_slug` varchar(255) DEFAULT NULL,
  `menu_title` varchar(255) DEFAULT NULL,
  `slug` varchar(255) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `index_d079468f88bff1c6ea81573a0d019ba8bf5c2902` (`refinery_page_id`),
  KEY `index_refinery_page_translations_on_locale` (`locale`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table refinery_pages
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_pages`;

CREATE TABLE `refinery_pages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `parent_id` int(11) DEFAULT NULL,
  `path` varchar(255) DEFAULT NULL,
  `slug` varchar(255) DEFAULT NULL,
  `show_in_menu` tinyint(1) DEFAULT '1',
  `link_url` varchar(255) DEFAULT NULL,
  `menu_match` varchar(255) DEFAULT NULL,
  `deletable` tinyint(1) DEFAULT '1',
  `draft` tinyint(1) DEFAULT '0',
  `skip_to_first_child` tinyint(1) DEFAULT '0',
  `lft` int(11) DEFAULT NULL,
  `rgt` int(11) DEFAULT NULL,
  `depth` int(11) DEFAULT NULL,
  `view_template` varchar(255) DEFAULT NULL,
  `layout_template` varchar(255) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `index_refinery_pages_on_depth` (`depth`),
  KEY `index_refinery_pages_on_id` (`id`),
  KEY `index_refinery_pages_on_lft` (`lft`),
  KEY `index_refinery_pages_on_parent_id` (`parent_id`),
  KEY `index_refinery_pages_on_rgt` (`rgt`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table refinery_resources
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_resources`;

CREATE TABLE `refinery_resources` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `file_mime_type` varchar(255) DEFAULT NULL,
  `file_name` varchar(255) DEFAULT NULL,
  `file_size` int(11) DEFAULT NULL,
  `file_uid` varchar(255) DEFAULT NULL,
  `file_ext` varchar(255) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  `media_type` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `file_url` varchar(255) DEFAULT NULL,
  `image_type` varchar(255) DEFAULT NULL,
  `full_file_url` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table refinery_roles
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_roles`;

CREATE TABLE `refinery_roles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `refinery_roles` WRITE;
/*!40000 ALTER TABLE `refinery_roles` DISABLE KEYS */;

INSERT INTO `refinery_roles` (`id`, `title`)
VALUES
	(1,'Refinery'),
	(2,'Superuser');

/*!40000 ALTER TABLE `refinery_roles` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table refinery_roles_users
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_roles_users`;

CREATE TABLE `refinery_roles_users` (
  `user_id` int(11) DEFAULT NULL,
  `role_id` int(11) DEFAULT NULL,
  KEY `index_refinery_roles_users_on_role_id_and_user_id` (`role_id`,`user_id`),
  KEY `index_refinery_roles_users_on_user_id_and_role_id` (`user_id`,`role_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `refinery_roles_users` WRITE;
/*!40000 ALTER TABLE `refinery_roles_users` DISABLE KEYS */;

INSERT INTO `refinery_roles_users` (`user_id`, `role_id`)
VALUES
	(1,1),
	(1,2);

/*!40000 ALTER TABLE `refinery_roles_users` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table refinery_user_plugins
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_user_plugins`;

CREATE TABLE `refinery_user_plugins` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `position` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `index_refinery_user_plugins_on_user_id_and_name` (`user_id`,`name`),
  KEY `index_refinery_user_plugins_on_name` (`name`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `refinery_user_plugins` WRITE;
/*!40000 ALTER TABLE `refinery_user_plugins` DISABLE KEYS */;

INSERT INTO `refinery_user_plugins` (`id`, `user_id`, `name`, `position`)
VALUES
	(1,1,'refinery_users',0),
	(2,1,'refinery_dashboard',1),
	(3,1,'refinery_images',2),
	(4,1,'refinery_files',3),
	(5,1,'refinery_pages',4),
	(6,1,'infos',5),
	(7,1,'jobs',6);

/*!40000 ALTER TABLE `refinery_user_plugins` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table refinery_users
# ------------------------------------------------------------

DROP TABLE IF EXISTS `refinery_users`;

CREATE TABLE `refinery_users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `encrypted_password` varchar(255) NOT NULL,
  `current_sign_in_at` datetime DEFAULT NULL,
  `last_sign_in_at` datetime DEFAULT NULL,
  `current_sign_in_ip` varchar(255) DEFAULT NULL,
  `last_sign_in_ip` varchar(255) DEFAULT NULL,
  `sign_in_count` int(11) DEFAULT NULL,
  `remember_created_at` datetime DEFAULT NULL,
  `reset_password_token` varchar(255) DEFAULT NULL,
  `reset_password_sent_at` datetime DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `index_refinery_users_on_id` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `refinery_users` WRITE;
/*!40000 ALTER TABLE `refinery_users` DISABLE KEYS */;

INSERT INTO `refinery_users` (`id`, `username`, `email`, `encrypted_password`, `current_sign_in_at`, `last_sign_in_at`, `current_sign_in_ip`, `last_sign_in_ip`, `sign_in_count`, `remember_created_at`, `reset_password_token`, `reset_password_sent_at`, `created_at`, `updated_at`)
VALUES
	(1,'admin','1096243005@qq.com','$2a$10$Lp5cRhNv0vPSnp7zby/xA.rho6GMnIvwGDAiW9YHcFIwg6QcBgHqm','2012-09-17 06:05:23','2012-09-05 04:16:57','127.0.0.1','127.0.0.1',2,NULL,NULL,NULL,'2012-09-05 04:16:57','2012-09-17 06:05:23');

/*!40000 ALTER TABLE `refinery_users` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table regions
# ------------------------------------------------------------

DROP TABLE IF EXISTS `regions`;

CREATE TABLE `regions` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `parent_id` int(11) DEFAULT NULL,
  `region_name` varchar(255) DEFAULT NULL,
  `region_type` int(11) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table schema_migrations
# ------------------------------------------------------------

DROP TABLE IF EXISTS `schema_migrations`;

CREATE TABLE `schema_migrations` (
  `version` varchar(255) NOT NULL,
  UNIQUE KEY `unique_schema_migrations` (`version`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

LOCK TABLES `schema_migrations` WRITE;
/*!40000 ALTER TABLE `schema_migrations` DISABLE KEYS */;

INSERT INTO `schema_migrations` (`version`)
VALUES
	('20120320023437'),
	('20120320023438'),
	('20120320023439'),
	('20120320023440'),
	('20120320023441'),
	('20120325091212'),
	('20120326024918'),
	('20120326055058'),
	('20120326105310'),
	('20120327085239'),
	('20120327085637'),
	('20120327094921'),
	('20120328022619'),
	('20120328055919'),
	('20120329074409'),
	('20120329102623'),
	('20120330013942'),
	('20120330014029'),
	('20120330085513'),
	('20120330094114'),
	('20120331075959'),
	('20120331102453'),
	('20120401075719'),
	('20120401082632'),
	('20120829062930'),
	('20120829062957'),
	('20120829063040'),
	('20120829063101'),
	('20120829063131'),
	('20120829063151'),
	('20120829063431'),
	('20120918070316'),
	('20120918070403'),
	('20120918070448'),
	('20120918070531'),
	('20120918070549'),
	('20120918070616'),
	('20120918070641'),
	('20120918072131'),
	('20120918072558'),
	('20120918072652'),
	('20120918073044');

/*!40000 ALTER TABLE `schema_migrations` ENABLE KEYS */;
UNLOCK TABLES;


# Dump of table seo_meta
# ------------------------------------------------------------

DROP TABLE IF EXISTS `seo_meta`;

CREATE TABLE `seo_meta` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `seo_meta_id` int(11) DEFAULT NULL,
  `seo_meta_type` varchar(255) DEFAULT NULL,
  `browser_title` varchar(255) DEFAULT NULL,
  `meta_keywords` varchar(255) DEFAULT NULL,
  `meta_description` text,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`),
  KEY `index_seo_meta_on_id` (`id`),
  KEY `index_seo_meta_on_seo_meta_id_and_seo_meta_type` (`seo_meta_id`,`seo_meta_type`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table stores
# ------------------------------------------------------------

DROP TABLE IF EXISTS `stores`;

CREATE TABLE `stores` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `rank` varchar(255) DEFAULT NULL,
  `sale_dist` varchar(255) DEFAULT NULL,
  `provice` varchar(255) DEFAULT NULL,
  `city` varchar(255) DEFAULT NULL,
  `dist` varchar(255) DEFAULT NULL,
  `asr` varchar(255) DEFAULT NULL,
  `dsr` varchar(255) DEFAULT NULL,
  `retail_code` varchar(255) DEFAULT NULL,
  `shop_name` varchar(255) DEFAULT NULL,
  `shop_type` varchar(255) DEFAULT NULL,
  `longitude` float DEFAULT NULL,
  `latitude` float DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  `gmaps` tinyint(1) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `full_address` varchar(255) DEFAULT NULL,
  `telephone` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



# Dump of table videos
# ------------------------------------------------------------

DROP TABLE IF EXISTS `videos`;

CREATE TABLE `videos` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  `file_url` varchar(255) DEFAULT NULL,
  `file_name` varchar(255) DEFAULT NULL,
  `media_type` varchar(255) DEFAULT NULL,
  `created_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;




/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
