app/controllers/searchs_controller.rb

SELECT `products`.* FROM `products` WHERE `products`.`tyre` = '215' GROUP BY name ORDER BY tyre LIMIT 1
SELECT `products`.* FROM `products` WHERE `products`.`tyre` = '205' AND `products`.`aspect_ratio` = '50' GROUP BY name ORDER BY tyre LIMIT 1
SELECT `products`.* FROM `products` WHERE `products`.`tyre` = '175' AND `products`.`aspect_ratio` = '65' AND `products`.`diameter` = '14' GROUP BY name ORDER BY tyre LIMIT 1
---
  def find_products
    tyre = params[:tyre]
    aspect_ratio = params[:aspect_ratio]
    diameter = params[:diameter]
    brand = params[:brand]
    car_type = params[:car_type]
    decorative = params[:decorative]

    @products = Product.order(:tyre).group(:name)
    # products = products.where("tyre like ?", "%#{keywords}%") if keywords.present?
    @products = @products.where(tyre: tyre).group(:name) if tyre.present?
    @products = @products.where(aspect_ratio: aspect_ratio).group(:name) if aspect_ratio.present?
    @products = @products.where(diameter: diameter).group(:name) if diameter.present?